"OneStepDVD"							= "OneStep DVD";

"UserAbortedCapture"					= "사용자가 캡쳐 취소함";
"ErrorWritingCaptureFile"				= "캡처 파일 기록 중 오류";
"CommunicationErrorWithDevice"			= "장비와 통신 오류";
"Idle"									= "대기";
"UnableToOpenOutputFile"				= "출력 파일을 열 수 없음";
"NoFileSelected"						= "선택된 파일 없음";
"NotEnoughFreeSpace"					= "충분한 여유 공간 없음";
"CouldNotDetermineDeviceTransportState" = "장비 전송 상태를 결정할 수 없습니다.";
"NoTapeDetectedInDevice"				= "장비에 감지된 테이프 없음";
"RewindingTape"							= "테이프 되감는 중";
"PreparingCapture"						= "캡처 준비 중...";
"CapturingFromDevice"					= "장비에서 캡처 중";
"Capturing"								= "캡처 중…";
"PreparingDVD"							= "DVD 준비 중…";
"ProcessingMovie"						= "동영상 준비 중...";
"WritingToDisc"							= "디스크에 기록 중...";
"CaptureComplete"						= "캡처 완료";
"DeviceDisconnected"					= "장비 연결 해제됨";
"DeviceDisconnectedDuringCapturing"		= "캡처 중에 장비 연결 해제됨";

"RemainingCaptureDurationFmt"			= "(볼륨 상의 몇 분 남은 %lld을(를) 위한 공간)";

"CaptureProgressFmt"					= "캡처됨: %@[s](사용 가능한 공간: %lld[MB])";
"CaptureProgressTimeFmt"				= "%@ 캡처됨, %@ 사용 가능";
"CaptureProgressSpaceFmt"				= "%@ 캡처됨, %@ 여유 공간";
"Stop"									= "중단";
"CaptureTime_HH_MM_SS_Fmt"				= "%02d:%02d:%02d";
"CaptureTime_MM_SS_Fmt"					= "%02d:%02d";
"CaptureTime_SS_Fmt"					= "%02d";
